adns
bash-completion
bash-git-prompt
brew-cask-completion
calc
cdrtools
cmake
coreutils
cowsay
ctags
denji/nginx/nginx-full
denji/nginx/rtmp-nginx-module
devtodo
dnsmasq
docker
docker-compose
docker-compose-completion
duck
ezstream
fabianishere/personal/pam_reattach
ffmpeg@4
figlet
fortune
geeqie
gh
git
gitg
gnupg
go
gst-libav
gst-plugins-bad
gst-plugins-good
gst-plugins-ugly
gst-rtsp-server
gtksourceview3
gtkspell3
ilmbase
jack
jq
libcroco
libmms
libvterm
libyaml
lolcat
lsyncd
lua@5.3
luajit
mercurial
mupen64plus
neovim
netcat
nmap
node
openjdk@8
openvpn
pinentry-mac
pip-completion
poetry
postgresql
pritunl/tap/pritunl-ssh
pstree
pwgen
python@3.7
rancher-cli
rsync
s3fs
scala
sdl
smartmontools
smimesign
tcpdump
telnet
terminator
terraform
thefuck
tldr
tmux
vte
watch
wget
wtf
yarn
yarn-completion
youtube-dl
